[
    {
        "key":"_BigDay_",
        "value":"The Big Day"
    },
    {
        "key":"_Greeting_",
        "value":"<p>Welcome to our wedding website. This is the place you’ll find every piece of information you will need regarding our wedding celebration and much more. We are so excited to be spending this special time with friends and family we hold so dear to our hearts.</p><p>We decided to get married in a place close to Romana’s hometown, area rich in wine, folklore and warm-hearted people. If you are interested to learn some fun facts go to the “Czech this out!” link.</p><p>We can’t wait to see you on our Big Day!</p><p>Lots of love,<br/>Ray & Romana</p>"
    },
    {
        "key":"_Ceremony_",
        "value":"Ceremony"
    },
    {
        "key":"_CeremonyWhere_",
        "value":"Chateau Chapel, Valtice"
    },
    {
        "key":"_CeremonyWhen_",
        "value":"Saturday, September 28, 2013 | 13:00 - 13:30"
    },
    {
        "key":"_CeremonyBus_",
        "value":"A bus will be organized for everyone to and from the the Chateau Chapel leaving around 12:20pm."
    },
    {
        "key":"_Reception_",
        "value":"Reception"
    },
    {
        "key":"_ReceptionWhere_",
        "value":"Winery by the Chapel, Zaječí"
    },
    {
        "key":"_ReceptionWhen_",
        "value":"Saturday, September 28, 2013 | 14:30 - 16:30"
    },
    {
        "key":"_Winetasting_",
        "value":"Wine Tasting"
    },
    {
        "key":"_WinetastingWhere_",
        "value":"Winery by the Chapel, Zaječí"
    },
    {
        "key":"_WinetastingWhen_",
        "value":"Saturday, September 28, 2013 | 17:30 - 18:30"
    },
    {
        "key":"_WinetastingLabel_",
        "value":"While we are taking our wedding photos, you can enjoy some fine wine."
    },
    {
        "key":"_Party_",
        "value":"Party!"
    },
    {
        "key":"_PartyWhere_",
        "value":"Winery by the Chapel, Zaječí"
    },
    {
        "key":"_PartyWhen_",
        "value":"Saturday, September 28, 2013 | All night long"
    },
    {
        "key":"_PartyLabel_",
        "value":"The newlyweds will open the party with their first dance and then we will all dance 'til we drop! Around 9pm there will also be a buffet dinner available in the Moravian wine cellar."
    },
    {
        "key":"_Location_",
        "value":"Location / Travel / Accommodation"
    },
    {
        "key":"_LocationSpeil_",
        "value":"<p>The wedding will take place in the south of the Czech Republic in a region called Moravia. It is very close to the Austrian and Slovak borders. Prague is about 2.5 hours away by car and Vienna is just over one hour away.</p><p>The reception and accommodation venue is located in Zaječí, while the wedding ceremony will take place in Valtice  which is about a 20 minute drive away. We will organise bus transport between the venues.</p><p>For guests flying in from overseas, the best bet is to fly into Prague, Brno, or Vienna. EasyJet or Ryan Air can get you there from London, just don't get your hopes up if you like leg room or comfort.</p><p>Perhaps the easilest option is to fly to Vienna, and rent a car or catch a train accross the border to Breclav. We can then have someone pick you up from there. But let us know your plans, and we’ll figure out the best route for you.</p>"
    },
    {
        "key":"_Accomm_",
        "value":"Winery by the Chapel (Vinařství U Kapličky)"
    },
    {
        "key":"_AccommSpeil_",
        "value":"<p>The winery has the accommodation, main reception room, a spa/wellness centre for relaxting on Sunday, as well as a ‘Retro disco’ club with a cool bowling ally, all in the one location. So although remote, it has everything there for the weekend of celebrations.</p><p>We will book accommodation for you at the wedding venue. Please go to RSVP link to let us know how many nights you need and any requirements you have.</p><p>1 night - Saturday (28 Sept)<br/>2 nights - Friday and Saturday (27 and 28 Sept)<br/>3 nights - Thursday, Friday and Saturday (26, 27 and 28 Sept)</p>"
    },
    {
        "key":"_Photos_",
        "value":"Photos"
    },
    {
        "key":"_CzechThis_",
        "value":"Czech this out!"
    },
    {
        "key":"_RSVP_",
        "value":"RSVP"
    },
    {
        "key":"_Guestbook_",
        "value":"Guestbook"
    },
    {
        "key":"_Gifts_",
        "value":"Gifts"
    },
    {
        "key":"_Contact_",
        "value":"Contact Us"
    }
]